[internal]
yes = Evveeet!
no = Hayıııır!

deckshard1 = Hey - bu buz değil! Bu içecekte cam kırıkları var!

smash0 = Hmm... bu hasar ciddi. Asıl korkunç olan da, etrafa saçılmış olması.
smash1 = [hint]Kayıp kırıkları[/hint] bulursan onların hepsini bir araya getirebilirsin.
smash2 = Her odada bir parça var gibi görünüyor...

checkin0 = Kayıt yaptırdınız!
checkin1 = Zaman parçasının izini sürme zamanı...

washingmachine0 = Birisi yıkama programını deterjan olmadan başlatmış! Oraya dalarsan iyi olur.
washingmachine1 = Kıyafetlerle birlikte bir zaman parçası kırığı da var!

restarauntshard1 = Marulun altında - bu zaman parçasından bir kırık!

slotmachine0 = Sen bu makinede gerçekten şanslı hissediyorsun! Ama, oynamak için biraz jeton gerekiyor...
slotmachine1 = Şanslı hissediyorsun...
slotmachine2 = Bu makinenin içine bir kırık sıkışmış!

[act2]
yes = Evveeet!
no = Hayıııır!

[docks]
binocs0 = Vay! Gemi muhteşem görünüyor! Ve güvenli! İnanılmaz güvenli, diyebilirsin.

crates0 = Bu kutudaki etikette 'PBR' okunuyor. Onlar her neyse, parlak şeyler yapmakta iyiler.

seals0 = Onlar iyi zaman geçiriyor gibi görünüyor! [br]Ama belki de başıboş bırakılmamalılar.

[fluff]
leaflets0 = Bu broşüler bir grup lüks kaplıca tedavisi için! Onlar bilet ücretine dahil değil ama.

clipboard0 = Bu şey her neyse hakkında en ufak fikrin bile yok ama bu el yazısı bir fok için son derecede iyi.
